{"Contra-Spem-Spero":{"slug":"Contra-Spem-Spero","filePath":"Contra Spem Spero.md","title":"\"Contra Spem Spero\"","links":["Ааранор"],"tags":["players"],"content":"Contra Spem Spero (лат. “Без надії сподіваюсь”) - назва вірша та творче кредо видатної української поетеси Лесі Українки; відтепер ще й назва всесвіту, де знаходиться королівство Ааранор та відбуваються усі мої ДнД-пригоди.\nЦей вислів також став кредом першої і всіх подальших моїх ДнД-ігор. Ми всі, без надії, але все таки сподіваємось, що група зможе зібратись на сесію і не розвалиться одразу після неї. Якщо ви читаєте цю статтю - значить тепер на ваших плечах теж лежить задача знайти час, відігнати сумні думи та сміятись крізь сльози. Пам’ятайте: Contra Spem Spero! Головне — не здаватися. Нехай кубики вирішують долю!"},"index":{"slug":"index","filePath":"index.md","title":"\"Головна\"","links":["Пам'ятка-при-створенні-персонажа"],"tags":[],"content":"Гравцям\nПам’ятка при створенні персонажа"},"Ааранор":{"slug":"Ааранор","filePath":"Ааранор.md","title":"\"Ааранор\"","links":["Літочислення","Магічні-Вежі","Окта","Війна-Тіней","Мінанор","Звання","Колегія-Мечів","Гільдія-Авантюристів","Окантера","Маджегатера","Фантера","Азуматера","Поттера","Кітантера","Ґентера"],"tags":["kingdom"],"content":"Загальне\nАаранор - магічне королівство. Звичайні технології тут на рівні Середньовіччя, але сталася “магічна революція”. Офіційним роком створення Ааранора, від якого ведеться сучасне літочислення вважається 1507 ПН. В цей рік були зведені більшість Магічних Веж. Королівство стрімко урбанізується, більшість ставляться з презирством, до тих, хто живе не в місті. В містах доступні багато магічних крамниць та “сервісів”, від прибирання до магічної кулінарії; проте ціни на них поки зависокі для більшості мешканців.\nІсторія\n0 ЕМ (1507 ПН) - створення королівства. Спорудження перших двох веж Окти, веж Зауберена, Маджейна, Потта, Азуми, Ямасейри, Фанти, Кітана та Ґентарімера.\n643-649 ЕМ - Війна Тіней\n824 ЕМ - зараз - вторгнення Мінанору, закриття кордонів.\nЗакриття кордонів\nЧерез деякий час після Війни Тіней, король став жахливим параноїком. Одразу після вторгнення, побоюючись шпигунів та “терористів”, він наказав повністю закрити кордони між регіонами. Очевидно, що це би сильно зашкодило королівству, тож міністри вмовили короля залишити дозвіл окремим категоріям громадян, а саме:\n\nвласником особистого пропуску короля, підписаного астральною печаткою\nгромадянам зі званням О’\nчленам королівської варти зі званням А’\nпостійним членам гільдійських груп 5+ рангу\n\nРегіони\nОкантера\nМаджегатера\nФантера\nАзуматера\nПоттера\nКітантера\nҐентера"},"Благословення":{"slug":"Благословення","filePath":"Благословення.md","title":"\"Благословення\"","links":["Пантеон"],"tags":[],"content":"Про благословення\nБоги Верхнього Пантеону зазвичай не втручаються в світові події і лише споглядають за ними, але іноді дають своє благословення новонародженим або тим, хто їм сподобався. Ці благословення мають близько 15%. Деякі боги частіше роздають свої благословеня, тоді як деякі зберігають їх для обраних. Всі благословення мають певну зовнішню ознаку.\nЕфекти благословень\nБлагословення Джинай\nДжинай найбільш щедра на благословення. Носії благословення мають руде волосся.\nВоля до життя. Коли кількість хітів персонажа опускається до 0, перший ряткидок проти смерті завжди є успішним.\nБлагословення Акармаса\nОдне око носія благословення має майже повністю білу райдужку.\nПогляд правди. Поки ваш персонаж дивиться в очі співрозмовнику, ви маєте перевагу на всі перевірки інтуїції проти нього.\nБлагословення Хошизори\nВночі кінчики волосся носія благословення світяться та переливаються блакитним кольором. Відображення носія у воді (і будь яких інших природніх дзеркалах) відстає у часі на 1 секунду.\nХибна зірка. Ви можете бонусною дією створити хибну зірку (КО 8, 1 хіт) в будь якому місці без повноцінного освітлення. Будь хто, хто бачить зірку, здійснює з перешкодою атаки та перевірки пильності проти вашого персонажа. Ви не можете використати цю здібність ще раз, поки не закінчите тривалий відпочинок.\nБлагословення Ромідора\nУ носія змінюється форма зіниці на одному оці. Це може бути форма листка конюшини, квітки, тощо.\nПодих удачі. Після будь якої перевірки к20 ви можете збільшити її результат на 1. Ви не можете використати цю здібність ще раз, поки не закінчите короткий відпочинок.\nБлагословення Кірта\nМайже ніколи не дає своє благословення новонародженим. Іноді може дати своє благословення тому, хто зробив великий подвиг. На тілі носія з’являються чорні візерунки, зазвичай навколо шрамів.\nПеревага переможця. Якщо ваша атака або заклинання опустила кількість хітів ворожої істоти до 0, ви тримуєте +1 до попадання для всіх ваших наступних атак на 1 хвилину. Ви не можете використати цю здібність ще раз, поки не закінчите тривалий відпочинок."},"Види/Аасимари":{"slug":"Види/Аасимари","filePath":"Види/Аасимари.md","title":"\"Аасимари\"","links":["Пантеон"],"tags":["species"],"content":"Про аасимарів\nАасимари - “діти Теншина”, чим дуже пишаються (часто забуваючи про людей та гоббітів). Більшість часу зовні їх складно відрізнити від людей. Більшість живуть на півдні королівства, рідко збираються у великі групи. Часто є жерцями або паломниками.\nОсобливість аасимарів\n\nТип істоти: гуманоїд\nРозмір: Середній або маленький\nШвидкість: 30 футів\n\nВміння:\n\nНебесний супротив. У вас є супротив до некротичних пошкоджень та пошкоджень випромінюванням.\nТемний зір. У вас є темний зір в межах 60 футів.\nЦілющі руки. Дією магія ви можете доторкнутись істоти та кинути к4 в кількості, рівній вашому бонусу майстерності. Істота відновлює кількість хітів, рівну сумі кидка. Ви не можете ще раз використати це вміння, поки не закінчите тривалий відпочинок.\nНосій сітла. Ви знаєте замовляння Світло.\nОдкровення Небес. Коли ви досягаєте 3 рівня персонажа, ви можете трансформуватися бонусною дією, використовуючи одну з наступних опцій (вибирайте опцію під час трансформації). Перетворення триває 1 хвилину або поки ви не припинете його (дія не потрібна). Після перетворення ви не можете ще раз використати це вміння, поки не закінчите тривалий відпочинок.\n1 раз під час кожного з ваших ходів, до завершення перетворення, ви можете нанести додаткові пошкодження 1 цілі, коли наносите їй пошкодження атакою чи заклинанням. Додаткові пошкодження рівні вашому бонусу майстерності і тип цих пошкоджень або некротичний для Погляду смерті, або випромінювання для Небесних крил та Сяючої душі.\nОсь варіанти перетворень:\n\nНебесні крила. Пара спектральних крил тимчасово виростають у вас за спиною. До кінця перетворення ваша швидкість польоту рівна вашій звичайній швидкості переміщення.\nСяюча душа. Сліпуче світло тимчасово випромінюється з ваших очей. Протягом дії ви випромінюєте яскраве світло в радіусі 10 футів та тьмяне світло в радіусі ще 10 футів, і в кінці кожного вашого ходу кожна істота в радіусі 10 футів від вас отримує пошкодження випромінюванням рівні вашому бонусу майстурності.\nПогляд смерті. Ваші очі на короткий час перетворюються на озера темряви та зі спини на деякий час виростають примарні крила. Істоти в радіусі 10 футів від вас, крім ваших союзників маються успішно пройти ряткидок Харизми (Скл. = 8 + мод. ХАР + БМ), інакше вони отримають стан наляканий до кінця наступного ходу.\n\n\n"},"Види/Види":{"slug":"Види/Види","filePath":"Види/Види.md","title":"\"Види\"","links":["Види/Люди","Види/Дварфи","Види/Ельфи","Види/Зелені-ельфи","Види/Темні-ельфи","Види/Гноми","Види/Гоббіти","Види/Голіафи","Види/Аасимари","Види/Табаксі","Види/Дракононароджені","Види/Юан-ті","Види/Орки","Види/Тифлінги"],"tags":["species"],"content":"Люди\nДварфи\nЕльфи\nЗелені ельфи\nТемні ельфи\nГноми\nГоббіти\nГоліафи\nАасимари\nТабаксі\nДракононароджені\nЮан-ті\nОрки\nТифлінги"},"Види/Гноми":{"slug":"Види/Гноми","filePath":"Види/Гноми.md","title":"\"Гноми\"","links":["Поттера"],"tags":["species"],"content":"Про гномів\nНевеликий народ, живуть переважно на сході, недалеко від гір та шахт. Є окрема община гномів-торговців (лісові гноми) у Потті та Гафенштаті.\nОсобливості гномів\n\nТип істоти: гуманоїд\nРозмір: Маленький\nШвидкість: 30 футів\n\nВміння:\n\nТемний зір. Ви маєте темний зір у межах 60 футів.\nГном’яча хитрість. Ви отримуєте перевагу на ряткидки Інтелекту, Мудрості та Харизми.\nГном’яча спадщина. Ви належите до роду, що дарує вам надприродні здібності. Виберіть один із варіантів:\n\nЛісовий гном. Ви знаєте замовляння Мала ілюзія. Крім того, ви завжди маєте підготовлене заклинання Спотворення ціни. Ви можете застосовувати його без витрати комірки заклинань кількість разів, що дорівнює вашому бонусу майстерності, та відновлюєте після тривалого відпочинку. Ви також можете використовувати будь які комірки заклинань для його накладання.\nСкельний гном. Ви знаєте замовляння Ремонт та Фокуси. Також ви можете витратити 10 хвилин на накладання Фокусів, щоб створити крихітний механічний пристрій (КО 5, 1 хіт), наприклад, іграшку, запальничку або музичну шкатулку. При створенні пристрою ви обираєте один з ефектів Фокусів, який він відтворюватиме кожного разу, коли ви або інша істота активує його бонусною дією через дотик. Ви можете мати до 3 таких пристроїв одночасно. Кожен пристрій розпадається через 8 годин після створення або коли ви його розбираєте, використовуючи дію.\n\n\n"},"Види/Гоббіти":{"slug":"Види/Гоббіти","filePath":"Види/Гоббіти.md","title":"\"Гоббіти\"","links":["Види/Люди","Пантеон"],"tags":["species"],"content":"Про гоббітів\nЖивуть повсюди, їх часто складно відрізнити від невеликих людей. Вважають своїми покровителями і Теншина, і Ромідора. Ставлення до них різне, залежно від місцевості - якщо в великих містах зазвичай на вид не звертають уваги, то в більш провінційних регіонах до гоббітів часто ставляться як до дітей.\nОсобливості гоббітів\n\nТип істоти: гуманоїд\nРозмір: Маленький\nШвидкість: 30 футів\n\nВміння:\n\nХоробрість. Ви отримуєте перевагу на ряткидки, які ви здійснюєте, щоб уникнути або припинити стан наляканий.\nПрудкість. Ви можете проходити крізь простір будь-якої істоти, що має розмір більший за ваш, але не можете зупинитися в тому ж просторі.\nВезучий. Якщо ви викидаєте 1 на кубику під час виконання перевірки к20, ви можете перебросити кубик і маєте використати новий результат.\nПриродна непомітність. Ви можете виконати дію засідка, навіть якщо приховані лише за істотою, що хоча б на 1 розмір більша за вас.\n"},"Види/Голіафи":{"slug":"Види/Голіафи","filePath":"Види/Голіафи.md","title":"\"Голіафи\"","links":["Ааранор","Некровійна"],"tags":["species"],"content":"Про голіафів\nГоліафи - рідкість для Ааранора, більшість живуть на південних землях. Походять від велетнів, що вимерли ще за часів Некровійни.\nОсобливості голіафів\n\nТип істоти: гуманоїд\nРозмір: Середній\nШвидкість: 35 футів\n\nВміння:\n\nСпадщина велетнів. Ви нащадок велетнів. Оберіть одне з наступних благословень - надприродний дар вашого походження. Ви можете використовувати вибране благословення кількість разів, що дорівнює вашому бонусу майстерності, і відновлюєте використані спроби після тривалого відпочинку:\n\nХмарний крок (хмарний велетень). Ви можете бонусною дією магічно телепортуватися на відстань до 30 футів у незайняте місце, яке бачите.\nВогняний удар (вогняний велетень). Коли ви влучаєте по цілі атакою та завдаєте їй шкоди, ви можете додатково завдати 1к10 вогняних пошкоджень.\nКрижаний холод (крижаний велетень). Коли ви влучаєте по цілі атакою та завдаєте їй шкоди, ви можете додатково завдати 1к6 пошкоджень холодом та знизити її швидкість на 10 футів до початку вашого наступного ходу.\nГорбистий поштовх (велетень пігорбів). Коли ви влучаєте атакою по істоті розміром Великий або менше та завдаєте їй шкоди, ви можете збити її з ніг.\nКам’яна витривалість (кам’яний велетень). Коли ви отримуєте шкоду, ви можете використати свою реакцію, щоб кинути 1к12. Додайте ваш модифікатор Витривалості до результату та зменште отриману шкоду на цю величину.\nШтормовий грім (штормовий велетень). Коли ви отримуєте шкоду від істоти в межах 60 футів від вас, ви можете використати реакцію, щоб завдати цій істоті 1к8 звукових пошкоджень.\n\n\nВелика форма. Починаючи з 5 рівня, ви можете бонусною дією збільшити свій розмір до Великого, якщо перебуваєте у достатньо просторому місці. Це перетворення триває 10 хвилин або до моменту, коли ви його припините (не потребує дії). Під час цього ефекту ви отримуєте перевагу на перевірки Сили, а ваша швидкість збільшується на 10 футів. Після використання цієї здібності ви не можете застосовувати її знову, поки не завершите тривалий відпочинок.\nМогутня статура. Ви отримуєте перевагу на ряткидки для звільнення від стану схоплений. Також вас вважають істотою на 1 розмір більше при визначенні вашої вантажопідйомності.\n"},"Види/Дварфи":{"slug":"Види/Дварфи","filePath":"Види/Дварфи.md","title":"\"Дварфи\"","links":["Ааранор","Некровійна"],"tags":["species"],"content":"Про дварфів\nДавній народ, що прийшов з північних гір. Вони збудували більшість міст на території Ааранора, деякі дварфійські стіни та замки збереглись ще з часів Некровійни. Зараз, в центральних регіонах Ааранора, дварфійське населення невелике. Дварфи часто працюють ремісниками, очолюють ремісничі гільдії.\nОсобливості дварфів\n\nТип істоти: гуманоїд\nРозмір: Середній\nШвидкість: 30 футів\n\nВміння:\n\nТемний зір. Ви маєте темний зір у межах 120 футів.\nДварфійська стійкість. Ви маєте спротив до отруйної шкоди. Крім того, ви отримуєте перевагу на ряткидки, щоб уникнути або припинити стан отруєний.\nДварфійська витривалість. Ваш максимальний запас хітів збільшується на 1 і додатково на 1 щоразу, коли ви отримуєте новий рівень.\nЧуття каменю. Ви можете бонусною дією отримати відчуття вібрацій у радіусі 60 футів на 10 хвилин. Ви повинні перебувати на кам’яній поверхні або торкатися її, щоб скористатися цим чуттям. Камінь може бути як природним, так і обробленим. Ви можете використовувати це вміння кількість разів, що дорівнює вашому бонусу майстерності, і відновлюєте всі використані спроби після тривалого відпочинку.\n"},"Види/Дракононароджені":{"slug":"Види/Дракононароджені","filePath":"Види/Дракононароджені.md","title":"\"Дракононароджені\"","links":["Ааранор"],"tags":["species"],"content":"Про дракононароджених\nНащадки драконів, дуже рідкісні для Ааранора.\nОсобливості драконороджених\n\nТип істоти: гуманоїд\nРозмір: Середній\nШвидкість: 30 футів\n\nВміння:\n\nДраконяча спадщина. Ваш рід походить від прадавнього дракона. Оберіть тип дракона з таблиці «Драконячі предки». Ваш вибір визначає особливості Драконячого дихання та Спротиву до шкоди, а також впливає на ваш зовнішній вигляд.\n\nДраконячі предки\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nДраконТип шкодиДраконТип шкодиЧорнийКислотаЗолотийВогоньСинійБлискавкаЗеленийОтрутаЛатуннийВогоньЧервонийВогоньБронзовийБлискавкаСрібнийХолодМіднийКислотаБілийХолод\n\nДраконяче дихання. Коли ви здійснюєте дію атака у свій хід, ви можете замінити одну з атак на викид магічної енергії у вигляді 15-футового конуса або 30-футової лінії завширшки 5 футів (ви обираєте форму щоразу). Усі істоти в цій зоні повинні зробити ряткидок Спритності (Сл. 8 + ваш модифікатор Витривалості + ваш бонус майстерності). При провалі ціль отримує 1к10 шкоди типу, визначеного вашою Драконячою спадщиною. При успіху вона отримує половину цієї шкоди. Шкода збільшується на 1к10, коли ви досягаєте 5 рівня (2к10), 11 рівня (3к10) і 17 рівня (4к10). Ви можете використовувати Драконяче дихання кількість разів, що дорівнює вашому бонусу майстерності, і відновлюєте всі використані спроби після тривалого відпочинку.\nСпротив до шкоди. Ви маєте спротив до типу шкоди, визначеного вашою Драконячою спадщиною.\nТемний зір. Ви маєте темний зір у межах 60 футів.\nДраконячий політ. Починаючи з 5 рівня, ви можете пробудити драконячу магію, щоб отримати тимчасову здатність до польоту. Бонусною дією ви можете виростити на спині ефірні крила, які існують протягом 10 хвилин або до того, як ви їх приберете (не потребує дії) чи отримаєте стан недієздатний. Протягом цього часу ваша швидкість польоту дорівнює вашій звичайній швидкості. Ваші крила мають вигляд енергії вашого Драконячого дихання. Після використання цієї здатності ви не можете застосовувати її знову, поки не завершите тривалий відпочинок.\n"},"Види/Ельфи":{"slug":"Види/Ельфи","filePath":"Види/Ельфи.md","title":"\"Ельфи\"","links":["Кітантера","Азуматера","Космологічні-плани"],"tags":["species"],"content":"Про ельфів\nЕльфами прийнято називати ельфів, що перебралися жити до міст та долучилися до “магічної революції”. Найвідоміші ельфійські роди це Кітан та Азума. Завдяки своєму зв’язку зі світом фей, мають схильність до магії. Ельфів поважають, але з невеликою боязню, неприйняттям.\nОсобливості ельфів\n\nТип істоти: гуманоїд\nРозмір: Середній\nШвидкість: 30 футів\n\nВміння:\n\nТемний зір. Ви маєте темний зір у межах 60 футів.\nСпадок фей. Ви здійснюєте з перевагою ряткидки проти стану зачарований.\nЗагострені чуття. Ви отримуєте володіння 1 навичкою зі списку: Інтуїція, Пильність або Магія.\nТранс. Вам не треба спати і магія не може вас приспати. Ви можете здійснити тривалий відпочинок за 4 години, якщо проводите їх у стані трансу, під час якого зберігаєте свідомість.\nЕльфійське походження. Ви знаєте замовляння Фокуси. Коли ви завершуєте тривалий відпочинок, то можете замінити це замовляння на будь яке інше зі списку чарівника. На 3 рівні ви отримуєте заклинання Виявлення магії, на 5 рівні Туманний крок. У вас завжди підготовлені ці заклинання. Ви можете накласти кожне з них один раз без використання комірки заклинань і відновлюєте цю можливість після завершення тривалого відпочинку. Ви також можете застосовувати ці заклинання, використовуючи доступні вам комірки заклинань відповідного рівня. Інтелект, Мудрість або Харизма є вашою заклинальною характеристикою для заклинань, отриманих через Походження.\n"},"Види/Зелені-ельфи":{"slug":"Види/Зелені-ельфи","filePath":"Види/Зелені ельфи.md","title":"\"Зелені ельфи\"","links":["Ааранор","Космологічні-плани","Рух-Зелених"],"tags":["species"],"content":"Про зелених ельфів\nЗелені ельфи - ельфи що народилися поза межами міст. В Ааранорі є багато общин зелених ельфів, що живуть в лісах, далеко від міст та доріг. Деякі зелені ельфи вважають відправленим в цей світ (зі світу фей) з місією хранителів землі та природи. Зелені ельфи очолюють Рух Зелених. Вам необхідно приділити особливу увагу тому, як ваш зелений ельф потрапив у команду мандрівників.\nОсобливості зелених ельфів\n\nТип істоти: гуманоїд\nРозмір: Середній\nШвидкість: 35 футів\n\nВміння:\n\nТемний зір. Ви маєте темний зір у межах 60 футів.\nСпадок фей. Ви здійснюєте з перевагою ряткидки проти стану зачарований.\nЗагострені чуття. Ви отримуєте володіння 1 навичкою зі списку: Інтуїція, Пильність або Виживання.\nТранс. Вам не треба спати і магія не може вас приспати. Ви можете здійснити тривалий відпочинок за 4 години, якщо проводите їх у стані трансу, під час якого зберігаєте свідомість.\nЕльфійське походження. Ви знаєте замовляння Мистецтво друїдів. На 2 рівні ви отримуєте заклинання Розмова з тваринами. У вас завжди підготовлене це заклинання. Ви можете накладати його один раз без використання комірки заклинань і відновлюєте цю можливість після завершення тривалого відпочинку. Ви також можете застосовувати це заклинання, використовуючи доступні вам комірки заклинань відповідного рівня. На 5 рівні ви можете вибрати дерево або будь яку іншу рослину, як ціль цього заклинання. На 12 рівні заклинання починає діяти на всі рослини в радіусі 20 футів навколо вас. Інтелект, Мудрість або Харизма є вашою заклинальною характеристикою для заклинань, отриманих через Походження.\n"},"Види/Люди":{"slug":"Види/Люди","filePath":"Види/Люди.md","title":"\"Люди\"","links":["Ааранор","Магічні-Вежі"],"tags":["species"],"content":"Про людей\nЛюди різноманітні та винахідливі, вони є найчисельнішим видом в Ааранорі. Людськими силами було споруджено більшість Веж, королівський рід майже повністю людський. Люди часто стають чарівниками або винахідниками, більшість надає перевагу формальній освіті та стабільній кар’єрі. Проте, завдаки своїй різноманітності та численності, черед людей є і багато відомих та незвичайних особистостей.\nОсобливості людей\n\nТип істоти: гуманоїд\nРозмір: Середній або маленький\nШвидкість: 30 футів\n\nВміння:\n\nКмітливість. Ви отримуєте героїчне натхнення кожен раз після довгого відпочинку.\nВмілість. Ви отримуєте володіння однією навичкою на вибір.\nУніверсальність. Ви отримуєте рису походження на ваш вибір.\n"},"Види/Орки":{"slug":"Види/Орки","filePath":"Види/Орки.md","title":"\"Орки\"","links":["Мінанор","Хінор","Ааранор"],"tags":["species"],"content":"Про орків\nЖителі пустель, та значна частина населення Мінанора та Хінора. В Ааранорі до них ставляться з презирством.\nОсобливості орків\n\nТип істоти: гуманоїд\nРозмір: Середній\nШвидкість: 30 футів\n\nВміння:\n\nСплеск адреналіну. Ви можете бонусною дією здійснити ривок. Коли ви це робите, ви отримуєте тимчасові хіти, кількість яких дорівнює вашому бонусу майстерності. Ви можете використовувати цю здатність кількість разів, що дорівнює вашому бонусу майстерності і відновлюєте всі використані спроби після короткого або тривалого відпочинку.\nТемний зір. Ви маєте темний зір у межах 120 футів.\nНепохитна стійкість. Якщо ваші хіти знижуються до 0, але ви не загинули, то замість цього вони опускаються до 1. Ви не можете використати цю здатність знову, поки не завершите тривалий відпочинок.\n"},"Види/Табаксі":{"slug":"Види/Табаксі","filePath":"Види/Табаксі.md","title":"\"Табаксі\"","links":[],"tags":["species"],"content":"Про табаксі\nЗахідний народ, їх вважають хитрими та розумними. Більшість ставляться до них з пересторогою, але загалом табаксі дуже товариські.\nОсобливості табаксі\n\nТип істоти: гуманоїд\nРозмір: Маленький або середній\nШвидкість: 30 футів; лазіння зі швидкістю, рівною вашій базовій швидкості\n\nВміння:\n\nКотячі кігті. Ви можете використовувати свої кігті для завдання беззбройних ударів. При влучанні вони завдають 1d6 + ваш модифікатор Сили рублячих пошкоджень.\nКотяча вправність. Ви отримуєте двома навичками зі списку на вибір: Пильність, Переконливість, Акробатика та Непомітність.\nТемний зір. Ви маєте темний зір у межах 60 футів.\nКотяча прудкість. Ваші рефлекси та гнучкість дозволяють вам миттєво набирати швидкість. Коли ви рухаєтесь у свій хід під час бою, ви можете подвоїти свою швидкість до кінця ходу. Використавши цю здатність, ви не можете знову її застосувати, поки не залишитеся нерухомими (0 футів переміщення) протягом одного зі своїх ходів.\n"},"Види/Темні-ельфи":{"slug":"Види/Темні-ельфи","filePath":"Види/Темні ельфи.md","title":"\"Темні ельфи\"","links":["Некровійна","Пантеон"],"tags":["species"],"content":"Про темних ельфів\nЕльфійський рід, що під час Некровійни сховалися в гірських підземеллях на сході і зазнали впливу Лолс. Згодом, вони розселились по усьому королівству. Іноді до них ставляться неприязно, але інші ельфи поважають їх давній рід.\nОсобливості темних ельфів\n\nТип істоти: гуманоїд\nРозмір: Середній\nШвидкість: 30 футів\n\nВміння:\n\nТемний зір. Ви маєте темний зір у межах 120 футів.\nСпадок фей. Ви здійснюєте з перевагою ряткидки проти стану зачарований.\nЗагострені чуття. Ви отримуєте володіння 1 навичкою зі списку: Інтуїція, Пильність або Виживання.\nТранс. Вам не треба спати і магія не може вас приспати. Ви можете здійснити тривалий відпочинок за 4 години, якщо проводите їх у стані трансу, під час якого зберігаєте свідомість.\nЕльфійське походження. Ви знаєте замовляння Танцюючі вогники. На 3 рівні ви отримуєте заклинання Вогонь фей, на 5 рівні Темрява. У вас завжди підготовлені ці заклинання. Ви можете накласти кожне з них один раз без використання комірки заклинань і відновлюєте цю можливість після завершення тривалого відпочинку. Ви також можете застосовувати ці заклинання, використовуючи доступні вам комірки заклинань відповідного рівня. Інтелект, Мудрість або Харизма є вашою заклинальною характеристикою для заклинань, отриманих через Походження.\n"},"Види/Тифлінги":{"slug":"Види/Тифлінги","filePath":"Види/Тифлінги.md","title":"\"Тифлінги\"","links":["Ааранор"],"tags":["species"],"content":"Про тифлінгів\nЗустрічаються дуже рідко, дуже незвичні для жителів Ааранору. Завжди чимось виділяються.\nОсобливості тіфлінгів\n\nТип істоти: гуманоїд\nРозмір: Середній або мельнький\nШвидкість: 30 футів\n\nВміння:\n\nТемний зір. Ви маєте темний зір у межах 60 футів.\nПоходження. Ви належите до роду, який наділяє вас надприродними здібностями. Виберіть одне з походжень у таблиці Походження. Ви отримуєте бонус 1 рівня цієї спадщини.\n\nПоходження\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nПоходження1 рівень3 рівень5 рівеньБезодніОпір до отруйної шкоди, замовляння Отруйні БризкиПромінь ХворобиУтримання ОсобиХтонічнеОпір до некротичної шкоди, замовляння Морозний ДотикПсевдожиттяПромінь СлабкостіІнфернальнеОпір до вогняній шкоді, замовляння Вогняний СнарядПекельна ВідплатаТемрява\nКоли ви досягаєте 3-го і 5-го рівня персонажа, ви вивчаєте заклинання вищого рівня, як зазначено в таблиці. Це заклинання завжди підготовлене у вас. Ви можете накласти його один раз без використання комірки заклинань і відновлюєте цю можливість після завершення тривалого відпочинку. Ви також можете застосовувати це заклинання, використовуючи доступні вам комірки заклинань відповідного рівня. \nІнтелект, Мудрість або Харизма є вашою заклинальною характеристикою для заклинань, отриманих через _Походження_ (ви обираєте характеристику при виборі роду).\n\n\nПотойбічна Присутність. Ви знаєте замовляння Чудотворство. Обрана вами заклинальна характеристика для Походження є також заклинальною характеристикою для цього замовляння.\n"},"Види/Юан-ті":{"slug":"Види/Юан-ті","filePath":"Види/Юан-ті.md","title":"\"Юан-ті\"","links":["Мінанор","Хінор","Пантеон"],"tags":[],"content":"Про юан-ті\nЖивуть общинами в пустельних регіонах Мінанора та Хінора. Поклоняються Хач-рен.\nОсобливості юан-ті\n\nТип істоти: гуманоїд\nРозмір: Середній або маленький\nШвидкість: 30 футів\n\nВміння:\n\nТемний зір. Ви маєте темний зір у межах 60 футів.\nМагічний опір. Ви маєте перевагу на ряткидки проти заклинань.\nСтійкість до отрути. Ви маєте перевагу на ряткидки, щоб уникнути або припинити стан отруєний. Також ви маєте стійкість до отруйної шкоди.\nЗміїне чародійство.\n\nВи знаєте заговор Отруйні бризки.\nВи можете накладати заклинання Дружба з тваринами необмежену кількість разів, але можете обирати як ціль лише змію.\nПочинаючи з 2 рівня, ви також можете накладати Наказ. Після використання цього заклинання таким чином, ви не можете зробити це знову, поки не завершите тривалий відпочинок. Ви також можете накладати це заклинання, використовуючи будь-які доступні вам ячейки заклинань. Інтелект, Мудрість або Харизма є вашою характеристикою заклинателя для цього заклинаня (ви обираєте при створенні персонажа).\n\n\n"},"Гільдія-Авантюристів":{"slug":"Гільдія-Авантюристів","filePath":"Гільдія Авантюристів.md","title":"\"Гільдія Авантюристів\"","links":["Війна-Тіней"],"tags":[],"content":"Статут\n\nБудь хто може стати членом гільдії та доєднатись до групи\nМетою Гільдії є допомога будь кому, хто її потребує (особливо, якщо він може запропонувати винагороду)\nВартість реєстрації в гільдії - 5 СМ\nВартість членства в гільдії - 2 СМ на місяць\nЩоб отримати завдання, член гільдії має доєднатись до групи (тимчасово чи на постійній основі)\nЧлени гільдії зообов’язуються виконувати завдання, які взяла його група, і не заважати виконанню завдань, які взяли інші групи\nКожна група має ранг, який відображає складність завдань, які дозволено брати групі. Група не може взяти завдання, складність якого перевищує ранг групи на 2 і більше\nЩоб збільшити свій ранг, група має повністю успішно виконати 3 завдання вищого рангу за останні пів року. Для переходу на 5 ранг та наступні кількість необхідних завдань збільшується до 5\nГрупа має виконувати мінімум одне повністю успішне завдання свого рангу на місяць, інакше ранг буде знижено\nПостійний член групи може змінити групу. Вартість послуги 8 СМ. Не можна змінити групу, якщо ранг вашої поточної групи відрізняється від цільової більше ніж на 2\nСкладність завдання визначається місцевою гільдійською колегією. Членами колегії призначаються королем та міністрами, також членами колегії можуть бути постійні члени груп 7+ рангу. Члени колегії отримують 3 СМ на місяць з гільдійського бюджету\nГільдійський бюджет є спільним для усіх філіалів гільдії. Він використовується для виплат зарплатні членам гільдійської колегії; для допомоги членам гільдії; підтримки персоналу гільдії та гільдійських приміщень\nДля завдань з грошовою винагородою понад 20 ЗМ, гільдія накладає податок 5%\n\nРанги\nВ гільдії діють ранги від 1 до 9. Ранг визначає доступні завдання та рівень зацікавленості гільдії в підтримці групи. Групи, що мають високий ранг та регулярно виконують завдання, можуть розраховувати на гільдійські премії та мають доступ до гільдійських магазинів (з ширшим асортиментом, ніж в більшості публічних магазинів).\nДві легендарні групи\nНаразі не існує жодниї групи 9 рангу, так як нема завдань, щоб такий ранг підтримувати. Існують лише дві легендарні групи 8 рангу, що змогли його отримати під час Війни Тіней. Одна з них на той час змогла навіть отримати 9 ранг, але зараз поступово втрачає сили і поступається місцем другій.\nНайскладнішими звичайними завданнями вважаються 7-рангові, а вже за 8-рангові завдання групи 7-8 рівнів полюють і готові боротись між собою, хоч це і заборонено."},"Королівства":{"slug":"Королівства","filePath":"Королівства.md","title":"\"Королівства\"","links":["Ааранор","Корінор","Мінанор","Хінор"],"tags":["kingdom"],"content":"Ааранор\nКорінор\nМінанор\nХінор"},"Космологічні-плани":{"slug":"Космологічні-плани","filePath":"Космологічні плани.md","title":"\"Космологічні плани\"","links":["Пантеон"],"tags":[],"content":"Загальне\nВ центрі усього знаходиться Матеріальний План - світ людей, дварфів, гномів і т.д.\nМатеріальний План оточений Астральним Планом, або ж Астральним Морем.\nНад Матеріальним Планом знаходиться 9 небес Країни Фей, а під ним - 9 кіл Пекла.\nВсе це оточує Безодня та Ефірні Плани. Безодня межує з Пеклом, тоді як Ефірні Плани з Країною Фей.\nПоза межами усього знаходиться так званий Субастральний План, де знаходяться домени богів Верхнього Пантеону."},"Літочислення":{"slug":"Літочислення","filePath":"Літочислення.md","title":"\"Літочислення\"","links":["Некровійна"],"tags":[],"content":"Літочислення до Некровійни (втрачене)\nЛіточислення після Некровійни 1 - 1507 ПН\nЛіточислення Епохи Міст 1 - 825 ЕМ"},"Маджегатера":{"slug":"Маджегатера","filePath":"Маджегатера.md","title":"\"Маджегатера\"","links":["Окта","Рух-Зелених","Поттера","Азуматера","Фантера"],"tags":[],"content":"Загальне\nБашта Маджейна була побудовано другою, після першої башти в Окті, але через велику кількість протестів Зелених столицею регіону обрали Зауберен. В регіоні знаходяться найпрогресивніші академії.\nМіста\nЗауберен\nСтолиця регіону, старе дварфійське місто.\nМаджейн\nНайбільше місто в регіоні, південніше Зауберена. Осередок ельфійської магії.\nСайр\nНевелике місто поряд з Маджейном. Не має власної башти.\nМітем\nНевелике торгове місто між Заубереном і Маджейном. Не має власної башти.\nФорт Арт\nНевелике місто на кордоні з Поттерою. Не має власної башти.\nФорт Берт\nНевелике місто, недалеко від кордону з Азуматерою та Фантерою. Не має власної башти.\nГайт\nВелике портове пісто на південному заході.\nЗаусгафен\nНевелике портове пісто на північному заході. Не має власної башти.\nДороги\n\nГоловною дорогою регіону є Маджейн-Мітем-Зауберен-Форт Арт.\nДорога Маджейн-Сайр-Форт Берт.\nДорога Зауберен-Заусгафен-Гайт.\n"},"Пам'ятка-при-створенні-персонажа":{"slug":"Пам'ятка-при-створенні-персонажа","filePath":"Пам'ятка при створенні персонажа.md","title":"Пам'ятка при створенні персонажа","links":["Contra-Spem-Spero","Ааранор","Королівства","Магічні-Вежі","Види/Види","Пантеон","Види/Люди","Види/Дварфи","Види/Ельфи","Види/Зелені-ельфи","Рух-Зелених","Благословення","Юан-Ті","Академія"],"tags":["players"],"content":"Вступ\nВітаю, мандрівники! Ця стаття має поступово провести вас через весь процес створення нового персонажа в світі Contra Spem Spero (так, це тепер офіційна назва світу).\nОсобливості сетингу\nЦентром, де відбуваються більшість ігрових подій є королівство Ааранор (про інші королівста). Ааранор - магічне королівство. Тут зберігається стандартний середньовічний фентезійний сетинг, але, можна сказати, сталася своєрідна “магічна революція”. У всіх великих містах звели Магічні Вежі з широкими кільцями, на яких розташовуються різні важливі будівлі. Міста вважаються центром сучасності, світ швидко урбанізується.\nСтворення персонажа 1 рівня\nТут перелічені базові пункти, необхідні для створення нового персонажа. Порядок не є фіксованим! Не дайте дивній традиції писати і читати зверху вниз зупинити ваш творчий процес!\nВибір концепції\nПеред тим, як заглиблюватись в механіки, визначте загальну концепцію вашого персонажа. Хто він такий? Ким він був на початку пригод? Чи є у вас якась одна цікава ідея-фішка? За кого ви б хотіли пограти? Якого цікавого персонажа з улюбленого аніме ви хотіли б перевкрасти? Що було б весело? і т.д.?\nЦей пункт можна пропустити, але не можна забувати. Шукайте натхнення тут, в описах видів, регіонів, пантеонів, тощо; шукайте натхнення навколо себе, у книжках, фільмах, реальних людях.\nВибір виду\nМи граємо за ДнД2024, де раси перейменували в види. Має сенс, будемо звикати. Також, тепер вид не дає бонусів до характеристик, що відв’язує вибір виду від класу. За те, види тепер мають дещо більше здібностей та прогресії зі збільшенням рівнів.\nВ Ааранорі та Contra Spem Spero загалом відбулися деякі зміни в особливостях видів. Через те, що більшість тепер живуть у містах, наповнених магією, це вплинуло на тривалість життя. Якщо раніше були види що живуть і по 80, і по 1000 років, то тепер ця різниця зменшилась до 150-250. За посиланням на Види можна детальніше ознайомитись з історією та здібностями кожного з них. Якщо ви хотіли б зіграти за вид, якого нема в списку - запитайте у майстра.\nКоротко про основні:\n\nЛюди - найвпливовіші, більшість магів, що споруджували Магічні Вежі були людьми. Живуть повсюду.\nДварфи - небагаточисленний народ, часто є ремісниками. Спорудили багато міст ще до того як були створені Магічні Вежі.\nЕльфи - (вищі ельфи) ельфи, що перебрались жити до міст. Найбільше на півночі.\nЗелені ельфи - (лісові ельфи) ельфи, що залишились жити в лісах. Живуть довше, але містяни їх не люблять. Деякі очолюють Рух Зелених.\n\nВибір класу\nБеріть те, що подобається або зацікавило. Для вибору доступні всі класи та підкласи ДнД2024. Якщо ви хочете зіграти за підклас, якого ще нема в ДнД2024, або взагалі за повністю свій клас/підклас - запитайте у майстра. Уся потрібна інформація є тут (або на днд.сов’єт’юніон, якщо зовсім складно з англійською)\nВибір походження\nВ ДнД2024 походження впливає на ваші характеристики, а також дає невелику цікаву здібність (рису), 5e.tools тик. За бажанням можна створити своє походження.\nВибір дару\nМожна вибрати Благословення або звичайний магічний артефакт.\nБоги Верхнього Пантеону зазвичай не втручаються в світові події, але іноді дають своє Благословення новонародженим. Ці дари мають близько 15% жителів Ааранору, тож не обов’язково включати їх в свою історію. Порадьтесь з майстром щодо цього. Як Благословення, так і артефакт, можуть дати хороший поштовх до написання передісторії персонажа.\nВизначення характеристик\nНайбільш зручною та справедливою є система купівлі характеристик. Для цього рекомендую скористатися будь яким калькулятором. На приклад цим. В Base “закупайте” характеристики відповідно до вашого класу та історії, в User додайте бонус від походження (або можете знайти його в списку нижче).\nКорисний нюанс - непарні числа мають такий самий бонус як і мені парні (і 14, і 15 дають +2), тож можна не витрачати на це зайві бали; або можна навпаки, залишити декілька характеристик непарними, щоб підняти їх при отриманні на наступних рівнях підвищення характеристик. На сайті ви можете “просимулювати” підніття рівня, додавши Additional Feats.\nЗаповнення листа\nПерепишіть на лист персонажа все, що обрали до цього. Не забудьте заповнити інвентар та переписати вміння користування зброєю, інструментами та обладунками. Визначте усі модифікатори, оберіть заклинання.\n”2” сторінка\nПридумайте ім’я персонажа, його світогляд, особистість і звички, зовнішній вигляд (якщо ще не зробили це раніше). Напишіть історію вашого персонажа (тут можна і варто декілька разів порадитись з майстром). Ваша історія має пояснювати, чому ваш персонаж є тим, ким зараз є, його мотивацію. Не намагайтеся розписати в історії величезний роман, ніби ваш персонаж вже пройшов кампанію. Передісторія це лише зав’язка. Вона має лише допомагати вам рухатись далі. Проте, ні в якому разі не нехтуйте своєю історією. Хороший майстер завжди інтегрує хорошу передісторію в загальний сюжет.\nУ вас вийшло!\nВідправте майстру готовий лист персонажа (сподіваюсь, що ви до цього відправляли чорнові версії листа майстру, і він не буде занадто здивований вашим некромантом Юан-Ті на ім’я Скібіді або вашим Інт8 воїном Трансгабонісом у магічній школі). Також варто окремо відправити текст передісторії (особливо, якщо вона не дуже влізла на лист персонажа).\nІ все! Ваш персонаж готовий… Тепер він існує. Ви створили його, вдихнули в нього життя, змусили його сміятися, страждати, боротися. Він стане вашим другим “я”, вашим відображенням у світі фантазії. Ви почнете помічати, як його думки стають вашими, як його страхи повзуть у вашу свідомість, як його рани болять навіть тоді, коли ви не за столом. Він буде рости, він буде змінюватися. Він буде втрачати друзів, зраджувати і бути зрадженим, вбивати й бути вбитим. Коли він помре, ви відчуєте, як цей шматок вас вирвано, як він кричить у порожнечі, як його останні слова луною віддаються у вашій голові. І що тоді? Ви створите нового? Ні, ви будете шукати його у кожному наступному персонажі, будете відчувати, як його привиди слідкують за вами з-за ширми реальності. Вітаю! Ви тільки що вийшли у новий рівень втечі від реального світу. Або, можливо, саме він – ваш справжній світ?\nУдачі! Зустрінемось на грі! Contra Spem Spero!"},"Пантеон":{"slug":"Пантеон","filePath":"Пантеон.md","title":"\"Пантеон\"","links":["Містра"],"tags":[],"content":"Верхній пантеон\nНайвищі божества, що керують великими доменами. Їх сутності знаходяться на Субастральному Плані, де вони можуть спілкуватись та взаємодіяти. За бажанням можуть отримати фізичне уособлення (від звичайної людини до величезного дракона) на будь якому із планів.\nДжинай\nБогиня життя та поезії.\nДжинай - рудоволоса богиня. Храми Джинай великі, високі, з білими стінами та мідними прикрасами. В храмах часто відбуваються концерти. Туди приходять, щоб просити благословення для новонароджених дітей.\nКірт\nБог війни та смерті.\nКірт - завжди похмурий друг Джинай, вважається що тільки вона може його розвеселити. У храмі Кірта оголошують війни, проводять страти.\nРомідор\nБог природи та удачі.\nАкармас\nБог світла та правосуддя.\nХошизора\nБогиня ілюзій та ночі.\nМістра\nБогиння магії та свободи.\nХрам Містри є у кожному великому місті, але дуже маленький і скромний. Містра вважається “байдужою богинею”, і єдина з верхнього пантеону, в існування якої вірять не всі.\nНижній пантеон\nБоги-покровителі. Це реальні істоти, що живуть на своїх планах.\nТеншин, бог людей, хоббітів та небожителів\nЯсельмарин, богиня ельфів, принцеса-фея\nКессер’ґант, бог гномів та дварфів\nЛолс, богиня павуків і підзем’я \nХач-рен, богиня змій та рептилій\nТіамат, богиня драконів \nТараск, бог звіроподібних\nАсмодей, вождь пекла\nНайон, бог демонів, імператор безодні\nВекна, бог-лич (мертвий)\nМалі боги\nЛокальні сильні істоти. Покровителі, захисники, символи певних невеликих регіонів, лісів, островів, тощо."}}