{"Contra-Spem-Spero":{"slug":"Contra-Spem-Spero","filePath":"Contra Spem Spero.md","title":"\"Contra Spem Spero\"","links":["Ааранор"],"tags":["players"],"content":"Contra Spem Spero (лат. “Без надії сподіваюсь”) - назва вірша та творче кредо видатної української поетеси Лесі Українки; відтепер ще й назва всесвіту, де знаходиться королівство Ааранор та відбуваються усі мої ДнД-пригоди.\nЦей вислів також став кредом першої і всіх подальших моїх ДнД-ігор. Ми всі, без надії, але все таки сподіваємось, що група зможе зібратись на сесію і не розвалиться одразу після неї. Якщо ви читаєте цю статтю - значить тепер на ваших плечах теж лежить задача знайти час, відігнати сумні думи та сміятись крізь сльози. Пам’ятайте: Contra Spem Spero! Головне — не здаватися. Нехай кубики вирішують долю!"},"index":{"slug":"index","filePath":"index.md","title":"\"Головна\"","links":["Пам'ятка-при-створенні-персонажа"],"tags":[],"content":"Гравцям\nПам’ятка при створенні персонажа"},"Пам'ятка-при-створенні-персонажа":{"slug":"Пам'ятка-при-створенні-персонажа","filePath":"Пам'ятка при створенні персонажа.md","title":"Пам'ятка при створенні персонажа","links":["Contra-Spem-Spero","Ааранор","Королівства","Магічні-Вежі","Види","Міста","Пантеон","Люди","Дварфи","Ельфи","Зелені-ельфи","Рух-Зелених","Благословення","Юан-Ті"],"tags":["players"],"content":"Вступ\nВітаю, мандрівники! Ця стаття має поступово провести вас через весь процес створення нового персонажа в світі Contra Spem Spero (так, це тепер офіційна назва світу).\nОсобливості сетингу\nЦентром, де відбуваються більшість ігрових подій є королівство Ааранор (про інші королівста). Ааранор - магічне королівство. Тут зберігається стандартний середньовічний фентезійний сетинг, але, можна сказати, сталася своєрідна “магічна революція”. У всіх великих містах звели Магічні Вежі з широкими кільцями, на яких розташовуються різні важливі будівлі. Міста вважаються центром сучасності, світ швидко урбанізується.\nСтворення персонажа 1 рівня\nТут перелічені базові пункти, необхідні для створення нового персонажа. Порядок не є фіксованим! Не дайте дивній традиції писати і читати зверху вниз зупинити ваш творчий процес!\nВибір концепції\nПеред тим, як заглиблюватись в механіки, визначте загальну концепцію вашого персонажа. Хто він такий? Ким він був на початку пригод? Чи є у вас якась одна цікава ідея-фішка? За кого ви б хотіли пограти? Якого цікавого персонажа з улюбленого аніме ви хотіли б перевкрасти? Що було б весело? і т.д.?\nЦей пункт можна пропустити, але не можна забувати. Шукайте натхнення тут, в описах видів, міст, пантеонів, тощо; шукайте натхнення навколо себе, у книжках, фільмах, реальних людях.\nВибір виду\nМи граємо за ДнД2024, де раси перейменували в види. Має сенс, будемо звикати. Також, тепер вид не дає бонусів до характеристик, що відв’язує вибір виду від класу. За те, види тепер мають дещо більше здібностей та прогресії зі збільшенням рівнів.\nВ Ааранорі та Contra Spem Spero загалом відбулися деякі зміни в особливостях видів. Через те, що більшість тепер живуть у містах, наповнених магією, це вплинуло на тривалість життя. Якщо раніше були види що живуть і по 80, і по 1000 років, то тепер ця різниця зменшилась до 200-300. За посиланням на Види можна детальніше ознайомитись з історією та здібностями кожного з них. Якщо ви хотіли б зіграти за вид, якого нема в списку - запитайте у майстра.\nКоротко про основні:\n\nЛюди - найвпливовіші, більшість магів, що споруджували Магічні Вежі були людьми. Живуть повсюду.\nДварфи - небагаточисленний народ, часто є ремісниками. Спорудили багато міст ще до того як були створені Магічні Вежі.\nЕльфи - (вищі ельфи) ельфи, що перебрались жити до міст. Найбільше на півночі.\nЗелені ельфи - (лісові ельфи) ельфи, що залишились жити в лісах. Живуть довше, але містяни їх не люблять. Деякі очолюють Рух Зелених.\n\nВибір класу\nБеріть те, що подобається або зацікавило. Для вибору доступні всі класи та підкласи ДнД2024. Якщо ви хочете зіграти за підклас, якого ще нема в ДнД2024, або взагалі за повністю свій клас/підклас - запитайте у майстра.\nВибір передісторії\nВ ДнД2024 передісторія впливає на ваші характеристики, а також дає невелику цікаву здібність. За бажанням можна створити свою передісторію.\nВибір дару\nМожна вибрати Благословення або магічний артефакт (звичайний або незвичайний)\nБоги Верхнього Пантеону зазвичай не втручаються в світові події, але іноді дають своє Благословення новонародженим. Ці дари мають близько 15% жителів Ааранору, тож не обов’язково включати їх в свою історію. Порадьтесь з майстром щодо цього. Як Благословення, так і артефакт, можуть дати хороший поштовх до написання передісторії персонажа.\nВизначення характеристик\nНайбільш зручною та справедливою є система купівлі характеристик. Для цього рекомендую скористатися будь яким калькулятором. На приклад цим. Вибирайте Cutom Race, в Ability Score “закупайте” характеристики відповідно до вашого класу та історії, в Racial Bonus додайте бонус від передісторії. Корисний нюанс - непарні числа мають такий самий бонус як і мені парні (і 14, і 15 дають +2), тож можна не витрачати на це зайві бали; або можна навпаки, залишити декілька характеристик непарними, щоб підняти їх при отриманні на наступних рівнях підвищення характеристик.\nЗаповнення листа\nПерепишіть на лист персонажа все, що обрали до цього. Не забудьте заповнити інвентар та переписати вміння користування зброєю, інструментами та обладунками. Визначте усі модифікатори, оберіть заклинання.\n”2” сторінка\nПридумайте ім’я персонажа, його світогляд, особистість і звички, зовнішній вигляд (якщо ще не зробили це раніше). Напишіть історію вашого персонажа (тут можна і варто декілька разів порадитись з майстром). Ваша історія має пояснювати, чому ваш персонаж є тим, ким зараз є, його мотивацію. Не намагайтеся розписати в історії величезний роман, ніби ваш персонаж вже пройшов кампанію. Передісторія це лише зав’язка. Вона має лише допомагати вам рухатись далі. Проте, ні в якому разі не нехтуйте своєю історією. Хороший майстер завжди інтегрує хорошу передісторію в загальний сюжет.\nУ вас вийшло!\nВідправте майстру готовий лист персонажа (сподіваюсь, що ви до цього відправляли чорнові версії листа майстру, і він не буде занадто здивований вашим некромантом Юан-Ті на ім’я Скібіді). Також варто окремо відправити текст передісторії (особливо, якщо вона не дуже влізла на лист персонажа).\nІ все! Ваш персонаж готовий… Тепер він існує. Ви створили його, вдихнули в нього життя, змусили його сміятися, страждати, боротися. Він стане вашим другим “я”, вашим відображенням у світі фантазії. Ви почнете помічати, як його думки стають вашими, як його страхи повзуть у вашу свідомість, як його рани болять навіть тоді, коли ви не за столом. Він буде рости, він буде змінюватися. Він буде втрачати друзів, зраджувати і бути зрадженим, вбивати й бути вбитим. Коли він помре, ви відчуєте, як цей шматок вас вирвано, як він кричить у порожнечі, як його останні слова луною віддаються у вашій голові. І що тоді? Ви створите нового? Ні, ви будете шукати його у кожному наступному персонажі, будете відчувати, як його привиди слідкують за вами з-за ширми реальності. Вітаю! Ви тільки що вийшли у новий рівень втечі від реального світу. Або, можливо, саме він – ваш справжній світ?\nУдачі! Зустрінемось на грі! Contra Spem Spero!"}}